Repository: scottchiefbaker/nagiosvshell
Catalog: locale/*/*.po
Languages: es_es

source: Host
es_es: Anfitrión

source: Service
es_es: Servicio

source: Command
es_es: Comando

source: Group Name
es_es: Nombre del Grupo

source: Timeperiod
es_es: Período de Tiempo

source: Contact
es_es: Contacto

source: Contact Group
es_es: Grupo de Contacto

source: Access Denied
es_es: Acceso Denegado

source: You do not have permissions to view this information
es_es: Usted no tiene permiso para ver esta información

source: Config
es_es: Configuración

source: Value
es_es: Valor

source: Tactical Overview
es_es: Información general sobre tácticas

source: Hosts
es_es: Anfitrións

source: Services
es_es: Servicios

source: Hostgroups
es_es: Los Grupos De Acogida

source: Servicegroups
es_es: Grupos de Servicio

source: Configurations
es_es: Configuraciones

source: Timeperiods
es_es: Períodos de Tiempo

source: Contacts
es_es: Contactos

source: Commands
es_es: Comandos

source: System Commands
es_es: Comandos del Sistema

source: Comments
es_es: Comentarios

source: Downtime
es_es: El Tiempo de Inactividad

source: Process Info
es_es: Información del Proceso

source: Performance Info
es_es: Información de Rendimiento

source: Scheduling Queue
es_es: Programación de la cola

source: Reports
es_es: Informes

source: Availability
es_es: Disponibilidad

source: Trends
es_es: Tendencias

source: Alert History
es_es: Historia de Alerta

source: Alert Summary
es_es: Resumen de Alertas

source: Alert Histogram
es_es: Histograma de Alerta

source: Notifications
es_es: Notificaciones

source: Event Log
es_es: Registro de Eventos

source: Delete Comment
es_es: Eliminar Comentario

source: There are no comments associated with this host
es_es: No hay comentarios asociados a este host

source: Current Result Limit
es_es: Limite el resultado actual

source: Limit Results
es_es: Resultados límite

source: Set Limit
es_es: Establecer el límite de

source: Filter by State
es_es: Filtrar por Estado

source: Search
es_es: Búsqueda

source: See All Services For This Host
es_es: Ver todos los servicios para este sistema

source: In Downtime
es_es: en el tiempo de inactividad

source: Notifications Disabled
es_es: Notificaciones de movilidad reducida

source: State Is Flapping
es_es: Estado es Batiendo

source: Passive Checks Enabled
es_es: Los cheques pasiva Activado

source: Problem Has Been Acknowledged
es_es: Problema ha sido reconocido

source: Access Nagios Core
es_es: El acceso básico Nagios

source: Host Status Detail
es_es: Detalle de Estado anfitrión

source: Member of
es_es: Miembro del

source: Advanced Details
es_es: Detalles Avanzados

source: Current State
es_es: Estado Actual

source: Status Information
es_es: Información de Estado

source: Duration
es_es: Duración

source: State Type
es_es: Estado Tipo

source: Current Check
es_es: Compruebe Actual

source: Last Check
es_es: Última Comprobación

source: Next Check
es_es: De Verificación al Lado

source: Last State Change
es_es: Cambio de Estado el pasado

source: Last Notification
es_es: de la última notificación

source: Check Type
es_es: Marque el tipo

source: Check Latency
es_es: Compruebe latencia

source: Execution Time
es_es: Ejecución Hora

source: State Change
es_es: Cambio de estado

source: Performance Data
es_es: Los datos de rendimiento

source: Service Attributes
es_es: Servicio de Atributos

source: Active Checks
es_es: Los controles activos

source: Toggle Active Checks
es_es: Cambiar cheques activa

source: Passive Checks
es_es: Los cheques pasiva

source: Toggle Passive Checks
es_es: Cambiar cheques pasiva

source: Obsession
es_es: Obsesión

source: Toggle Obsession
es_es: Obsesión cambiar

source: Toggle Notifications
es_es: Notificaciones Cambiar

source: Flap Detection
es_es: Solapa Detección

source: Toggle Flap Detection
es_es: Detección de la aleta cambiar

source: Commands will not appear until after page reload
es_es: Comandos no aparecerá hasta después de cargar la página

source: Core Commands
es_es: Comandos básicos

source: Map Host
es_es: Mapa de Acogida

source: Locate host on map
es_es: Localizar en el mapa de Acogida

source: Send Custom Notification
es_es: Enviar notificación personalizada

source: Schedule Downtime
es_es: Programar el tiempo de inactividad

source: Schedule downtime
es_es: Programar el tiempo de inactividad

source: Schedule Recursive Downtime
es_es: Programar el tiempo de inactividad recursiva

source: Schedule downtime for this host and all services
es_es: Programar tiempo de inactividad para este sistema y todos los servicios

source: Schedule Check
es_es: Horario de check

source: Schedule a check for all services of this host
es_es: Programar una revisión de todos los servicios de esta máquina

source: See This Host In Nagios Core
es_es: Ver este huésped en Nagios núcleo

source: Add Comment
es_es: Agregar Comentario

source: Author
es_es: Autor

source: Entry Time
es_es: Tiempo de entrada

source: Comment
es_es: Comentario

source: Actions
es_es: Acciones

source: Host Name
es_es: Nombre del Host

source: Status
es_es: Estado

source: Attempt
es_es: Intento

source: Service Status Detail
es_es: Detalle del servicio de estado

source: Service State
es_es: Servicio del Estado

source: Check Command
es_es: Compruebe Comando

source: Plugin Output
es_es: Plugin de salida

source: Reschedule Next Check
es_es: Compruebe reprogramar Siguiente

source: See This Service In Nagios Core
es_es: Ver este Servicio de Nagios núcleo

source: Service Groups
es_es: Grupos de servicios

source: Search Service Group Names
es_es: Buscar nombres del grupo de servicio

source: Critical
es_es: Crítico

source: Warning
es_es: Advertencia

source: Unknown
es_es: Desconocido

source: Toggle Grid
es_es: Red cambiar

source: View Host Details
es_es: Ver detalles de acogida

source: Written by
es_es: Escrito por

source: For questions, feedback, <br /> or support, visit the
es_es: Si tiene preguntas, comentarios, <br /> o soporte técnico, visite el

source: Forum
es_es: Foro

source: Tactical Monitoring Overview
es_es: Descripción general de seguimiento táctico

source: Updated every 90 seconds
es_es: Actualizada cada 90 segundos

source: Logged in as
es_es: Conectado como

source: Health
es_es: Salud

source: Up
es_es: Hasta

source: Down
es_es: Abajo

source: Unreachable
es_es: Inalcanzable

source: Pending
es_es: Pendiente

source: Problems
es_es: Problemas

source: Unhandled
es_es: No Controlada

source: Acknowledged
es_es: Reconocido

source: Search String
es_es: Cadena de búsqueda

source: Filter
es_es: Filtro

source: Monitoring Features
es_es: Las funciones de supervisión

source: Event Handlers
es_es: Controladores de Eventos
